const About = () => {
  return (
    <div>
      <h1 className="text-center">Реал Мадрид</h1>
      <p className="mt-5">
        <b>«Реа́л Мадри́д» </b>(исп.Real Madrid Club de Fútbol) — испанский профессиональный
        футбольный клуб из города Мадрид.
      </p>
      <p>Признан ФИФА лучшим футбольным клубом XX - века.</p>
      <p>«Реал Мадрид» — один из трёх клубов, которые ни разу не
        покидали высший испанский дивизион, двумя другими являются «Барселона» и
        «Атлетик Бильбао».</p>
      <p>Является одним из самых титулованных клубов в
        испанском футболе. На его счету 71 национальный трофей: 36 титулов
        чемпиона страны (рекорд), а также 20 Кубков Короля/Генералиссимуса, 13
        Суперкубков Испании, 1 Кубок испанской лиги и 1 Кубок Эвы Дуарте.
        Является рекордсменом по количеству побед и голов в Лиге чемпионов (15
        раз, единственная команда, выигрывавшая этот турнир — тогда ещё Кубок
        Европейских чемпионов — пять раз подряд, и единственная команда,
        выигрывавшая Лигу чемпионов в современном формате трижды подряд).</p>

      <p>  Согласно данным пресс-службы клуба, по итогам сезона 2023/24 «Реал
        Мадрид» стал первым в истории, чей операционный доход суммарно превысил
        €1 млрд. В 2024 году согласно данным Forbes признан самым дорогим
        футбольным клубом мира, с совокупной стоимостью $6,6 млрд.</p>
    </div>
  );
};

export default About;
